{
    "main.can-i-vote": "هل يمكنني التصويت ؟",
    "main.choose-country": "اختر بلدك",
    "main.not-just-british-citizens": "ليس عليك أن تكون مواطنا بريطانيا ",
    "share.share": "Share",
    "share.whatsapp": "WhatsApp",
    "share.facebook": "Facebook",
    "share.twitter": "Twitter",
    "form.submit": "هل يمكنني التصويت ؟",
    "result.yes": "Yes!",
    "result.no": "No",
    "result.result-yes": "يمكن لمواطني X التصويت يوم الخميس 6 مايو",
    "result.result-no": "كن لمواطني X التصويت في انتخابات المملكة المتحدة.",
    "result.no-subtitle": "كن هذا لا يعني أنك لا تستطيع المشاركة في الديمقراطية.",
    "result.register": "التسجيل للتصويت",
    "actions.no.first": "ا يزال بإمكانك المشاركة في مجتمعك ، واتخاذ إجراءات بشأن القضايا مع جيرانك وجعل صوتك مسموعا",
    "actions.no.second": "لا يزال بإمكانك الاتصال بالممثلين المنتخبين وطلب المساعدة",
    "actions.no.third": "يمكنك الانضمام إلى الملايين من الناس في جميع أنحاء البلاد الذين اتخاذ إجراءات بشأن قضايا العدالة الاجتماعية معا",

    "actions.yes.first.uk":"مواطنو المملكة المتحدة مؤهلون للتصويت في انتخابات مايو 2021",
    "actions.yes.first.commonwealth": "مواطنو الكومنولث الذين لديهم إجازة للدخول أو المغادرة للبقاء في المملكة المتحدة مؤهلون للتصويت في جميع الانتخابات",
    "actions.yes.first.eu": "مواطنو الاتحاد الأوروبي مؤهلون للتصويت في انتخابات مايو 2021*",
    "actions.yes.second": "ليس عليك إحضار أي مستندات هوية معك إلى صناديق الاقتراع",
    "actions.yes.third": "لن يطلب منك أي أسئلة تتعلق بالهجرة أو المزايا في أي مراكز اقتراع",
    "actions.yes.fourth": "في ويلز الناخبين 16 وأكثر يمكن التصويت في الانتخابات يوم 6 مايو",
    "actions.yes.asterisk.eu": "* في الانتخابات الاسكتلندية ، لا يجوز التصويت إلا لمواطني الاتحاد الأوروبي ذوي الوضع المستقر أو المستقر مسبقا.",
    "signup.title.h1": "تبدأ الديمقراطية في يوم الاقتراع.",
    "signup.title.h2": "لكنها لا تتوقف عند هذا الحد.",
    "signup.subtitle": "انضم إلى الجيران والأصدقاء والزملاء لحملة من أجل العدالة الاجتماعية والصالح العام.",
    "signup.name": "الاسم",
    "signup.email": "البريد الإلكتروني",
    "signup.phone": "رقم (اختياري)",
    "signup.prompt": "سوف أذكر لك متى وأين التصويت عن طريق البريد أو في يوم الاقتراع.",
    "signup.disclaimer": "اشترك ليتم الاتصال بها من قبل المواطنين في المملكة المتحدة.",
    "signup.submit": "Sign up",
    "footer.paragraph": "نحن منزل تنظيم المجتمع في المملكة المتحدة. تشمل عضويتنا المتنوعة لأكثر من 400 منظمة مدنية المدارس والجامعات والكنائس والمساجد والمعابد اليهودية ومجموعات الآباء والممارسات الصحية والجمعيات الخيرية والنقابات. نحن مستقلون عن الحكومة وممولون من قبل عضويتنا ومشاريعنا." 
  }
  