{
  "main.can-i-vote": "আমি কি ভোট দিতে পারি?",
  "main.choose-country": "আপনার দেশ নির্বাচন করুন",
  "main.not-just-british-citizens": "এটি কেবল ব্রিটিশ নাগরিকই নয় যারা ইউকে নির্বাচনে ভোট দিতে পারবেন।",
  "share.share": "ভাগ",
  "share.whatsapp": "হোয়াটসঅ্যাপ",
  "share.facebook": "ফেসবুক",
  "share.twitter": "টুইটার",
  "socials.yes.image-alt":"হ্যাঁ! নাগরিক",
  "socials.yes.image-alt-cont":"বৃহস্পতিবার 12 ডিসেম্বর ভোট দিতে পারেন। ভোট দিতে নিবন্ধন করুন. নিবন্ধনের সময়সীমা: 26 নভেম্বর।",
  "socials.no.image-alt": "আমি কি ভোট দিতে পারি? এটি কেবল ব্রিটিশ নাগরিকই নয় যারা ইউকে নির্বাচনে ভোট দিতে পারবেন। ভোট দিতে নিবন্ধন করুন. নিবন্ধনের সময়সীমা: 26 নভেম্বর।",
  "form.submit": "আমি কি ভোট দিতে পারি?",
  "result.yes": "হ্যাঁ!",
  "result.no": "না",
  "result.citizens-of": "নাগরিকদের",
  "result.result": "বৃহস্পতিবার 12 ডিসেম্বর ভোট দিতে পারবেন না",
  "result.no-subtitle": "তবে এর অর্থ এই নয় যে আপনি গণতন্ত্রে অংশ নিতে পারবেন না।",
  "result.eu-subtitle": "তবে আপনি স্থানীয়, ইউরোপীয় এবং কয়েকটি আঞ্চলিক নির্বাচনে ভোট দিতে পারেন।",
  "result.register": "ভোট দিতে নিবন্ধন করুন",
  "actions.no.first": "আপনি এখনও আপনার সম্প্রদায়ে অংশ নিতে পারেন, প্রতিবেশীদের সাথে ইস্যুতে পদক্ষেপ নিতে পারেন এবং আপনার ভয়েস শুনতে পাচ্ছেন।",
  "actions.no.second": "আপনি এখনও নির্বাচিত প্রতিনিধিদের সাথে যোগাযোগ করতে পারেন এবং সহায়তা চাইতে পারেন।",
  "actions.no.third": "আপনি দেশের লক্ষ লক্ষ লোকের সাথে যোগ দিতে পারেন যারা একসাথে সামাজিক ন্যায়বিচারের বিষয়ে পদক্ষেপ নেয়।",
  "actions.yes.first": "কমনওয়েলথ নাগরিকরা প্রবেশের ছুটি সহ বা যুক্তরাজ্যে থেকে যাওয়ার জন্য ছুটে যাওয়া সমস্ত যুক্তরাজ্যের নির্বাচনে ভোট দেওয়ার যোগ্য।",
  "actions.yes.first-alternate":"আয়ারল্যান্ডের নাগরিকরা এবং যোগ্যতা অর্জনকারী কমনওয়েলথ দেশগুলিও আসন্ন সাধারণ নির্বাচনে ভোট দিতে পারে, তবে তারা যুক্তরাজ্যের কোনও ঠিকানায় বাসিন্দা হয়।",
  "actions.yes.second": "ভোটদানে আপনার সাথে কোনও আইডি নথি আনতে হবে না।",
  "actions.yes.third": "কোনও পোলিং স্টেশনগুলিতে আপনাকে কোনও অভিবাসন বা বেনিফিট সম্পর্কিত প্রশ্ন জিজ্ঞাসা করা হবে না।",
  "signup.title.h1": "ভোটগ্রহণের দিন থেকেই গণতন্ত্র শুরু হয়।",
  "signup.title.h2": "কিন্তু এটি সেখানে থামে না।",
  "signup.subtitle": "সামাজিক ন্যায়বিচার এবং সাধারণ মঙ্গল প্রচারের জন্য প্রতিবেশী, বন্ধুবান্ধব এবং সহকর্মীদের সাথে যোগ দিন।",
  "signup.name": "তোমার নাম",
  "signup.email": "তোমার ইমেইল",
  "signup.phone": "সংখ্যা (alচ্ছিক)",
  "signup.disclaimer": "উপরে বর্ণিত বিবরণ ব্যবহার করে সিটিজেন যুক্তরাজ্যের সাথে যোগাযোগ করতে সাইন আপ করুন",
  "signup.submit": "নিবন্ধন করুন",
  "footer.paragraph": "আমরা যুক্তরাজ্যে সম্প্রদায়ের সংগঠনের হোম। আমাদের 400 টিরও বেশি নাগরিক সংস্থার বিবিধ সদস্যপদের মধ্যে রয়েছে স্কুল, বিশ্ববিদ্যালয়, গীর্জা, মসজিদ, উপাসনালয়, পিতামাতার গ্রুপ, স্বাস্থ্য চর্চা, দাতব্য সংস্থা এবং ট্রেড ইউনিয়ন। আমরা সরকার থেকে স্বতন্ত্র এবং আমাদের সদস্যপদ এবং আমাদের প্রকল্পগুলি দ্বারা অর্থায়িত।"
}
