{
    "main.can-i-vote": "আমি কি ভোট দিতে পারি ?",
    "main.choose-country": "আপনার দেশ বেছে নিন",
    "main.not-just-british-citizens": "ভোট দেওয়ার জন্য আপনার ব্রিটিশ নাগরিক হওয়া বাঞ্ছনীয় নয়",
    "share.share": "শেয়ার",
    "share.whatsapp": "WhatsApp",
    "share.facebook": "Facebook",
    "share.twitter": "Twitter",
    "form.submit": "Submit",
    "result.yes": "Yহ্যাঁ!",
    "result.no": "না",
    "result.result-yes": "X এর নাগরিকরা বৃহস্পতিবার, ৬ই মে ভোট দিতে পারবেন",
    "result.result-no": "X এর নাগরিকরা ব্রিটিশ নির্বাচনে ভোটদান করতে পারবে না",
    "result.no-subtitle": "কিন্তু তার অর্থ এই নয় যে আপনি গণতন্ত্রে যোগদান করতে পারবেন না",
    "result.register": "ভোট দিতে রেজিস্টার করুন",
    "actions.no.first": "আপনি এখন আপনার কমিউনিটিতে প্রতিবেশীদের সঙ্গে একত্রিত হয়ে বিভিন্ন সমস্যার সমাধানে সক্রিয়ভাবে অংশগ্রহণ করতে পারেন এবং আপনাদের যাবতীয় আওয়াজ তুলে ধরতে পারেন",
    "actions.no.second": "নির্বাচিত প্রতিনিধিদের সঙ্গে আপনি স্বচ্ছন্দে যোগাযোগ করতে পারেন সাহায্যের জন্য",
    "actions.no.third": "আপনি দেশের আরও লক্ষ লক্ষ মানুষের সঙ্গে একত্রিত হয়ে বিভিন্ন ইস্যুতে সক্রিয়ভাবে অংশগ্রহণ করে সামাজিক ন্যায়বিচার প্রতিষ্ঠা করতে পারেন",
    "actions.yes.first.uk": "ব্রিটিশ নাগরিকরা মে, ২০২১ -এর নির্বাচনে ভোটদান করতে পারেন",
    "actions.yes.first.commonwealth": "কমনওয়েলথ দেশসমূহের নাগরিকরা যারা ব্রিটেনে 'লিইভ টু এনটার' অথবা 'লিইভ টু রিমেইন' স্ট্যাটাসযুক্ত; তারা সমস্ত ব্রিটিশ নির্বাচনে ভোটদান করতে পারবেন",
    "actions.yes.first.eu": "ইউরোপীয় ইউনিয়নের নাগরিকরা মে, ২০২১ এর নির্বাচনে ভোটদান করতে পারেন",
    "actions.yes.second": "ভোটবুথে আপনাকে কোনও পরিচয়পত্র বা অন্যান্য নথি সঙ্গে আনতে হবে না",
    "actions.yes.third": "ভোটবুথে আপনাকে কোনও ইমিগ্রেশন বা পরিযান সংক্রান্ত প্রশ্ন করা হবে না",
    "actions.yes.fourth": "ওয়েলস-এ ১৬ বা তার বেশি বয়স্করা ৬ই মে নির্বাচনে ভোটদান করতে পারবেন",
    "actions.yes.asterisk.eu": "স্কটিশ নির্বাচনে শুধু 'সেটেলড' বা 'প্রি-সেটেলড' স্ট্যাটাস সম্পন্ন ই.ইউ নাগরিকরাই ভোট দিতে পারবে",
    "signup.title.h1": "নির্বাচনের দিন-ই গণতন্ত্রের সূচনা",
    "signup.title.h2": "কিন্তু সেখানেই তা শেষ হয়ে যায় না",
    "signup.subtitle": "সামাজিক ন্যায়বিচার এবং সার্বিক কল্যাণের উদ্দেশ্যে প্রতিবেশী, বন্ধুবান্ধব ও সহকর্মীবৃন্দ -এর সাথে আজই একত্রিত হয়ে রাজনৈতিক সচেতনতা প্রচার করুন",
    "signup.name": "নাম",
    "signup.email": "ইমেইল",
    "signup.phone": "মোবাইল নাম্বার (ঐচ্ছিক)",
    "signup.prompt": "আমরা আপনাকে সময়মতো মনে করিয়ে দেব কখন কিভাবে ভোট দিতে হবে",
    "signup.disclaimer": "সিটিজেনস ইউকে -এর সাথে যোগাযোগ বজায় রাখতে সাইন আপ করুন",
    "signup.submit": "সাইন আপ",
    "footer.paragraph": "আমরা ব্রিটেনকেন্দ্রিক কার্যকলাপে নিয়োজিত অর্গানাইজেশন। আমাদের সদস্যতা ৪০০-এরও অধিক সিভিক প্রতিষ্ঠান; যেমন - বিদ্যালয়, বিশ্ববিদ্যালয়, গীর্জা, মসজিদ, উপাসনালয়, পিতা-মাতার গোষ্ঠী, স্বাস্থ্যসুরক্ষা, চ্যারিটি এবং ট্রেড ইউনিয়ন-এ বিস্তৃত।.    আমরা সরকারি বা সরকারি অনুদানপ্রাপ্ত কোনো প্রতিষ্ঠান নই, আমরা স্বাধীনভাবে কার্যে লিপ্ত এবং আমরা আমাদের কার্যক্রম এবং সদস্যদের দ্বারা অর্থায়িত হই।"
  }