{
    "main.can-i-vote": "Ydw i gallu pleidleisio?",
    "main.choose-country": "Dewiswch eich gwlad",
    "main.not-just-british-citizens": "Does dim rhaid i chi fod yn Ddinesydd Prydeinig I pleidleisio yn etholiadau Prydeinig",
    "share.share": "Rhannu",
    "share.whatsapp": "WhatsApp",
    "share.facebook": "Facebook",
    "share.twitter": "Twitter",
    "form.submit": "Can I vote?",
    "result.yes": "Ydw!",
    "result.no": "Na",
    "result.result-yes": "Gall dinasyddion X bleidleisio ar ddydd Iau Mai 6ed",
    "result.result-no": "Ni all dinasyddion X pleidleisio yn etholiadau Prydeinig",
    "result.no-subtitle": "Ond nid yw hynny yn golygu na allwch chi fod yn rhan o’r proses ddemocrataidd",
    "result.register": "Cofrestrwch i bleidlesio",
    "actions.no.first": "Gallwch barhau i gymryd rhan yn eich cymuned, gweithredu a problemau gyda'ch cymdogion a sicrhau bod eich llais yn cael ei glywed",
    "actions.no.second": "Gallwch barhau i gysylltu a gofyn am help or eich cynrychiolwyr etholedig",
    "actions.no.third": "Gallwch barhau i ymuno â miliynau o pobol o gwmpas y gwlad sydd yn ymateb i materion cyfiawnder cymdeithasol yn eich gymuned.",
    "actions.yes.first.uk": "Dinasyddion prydeinig sydd yn gallu cofrestri i pleidleisio yn yr etholiad yn May 2021",
    "actions.yes.first.commonwealth": "Gall gwladolion y Gymanwlad sydd â chaniatâd i ddod i mewn neu i adael Prydain bleidleisio ym mhob etholiad",
    "actions.yes.first.eu": "Mae dinasyddion o’r EU medru pleidleisio yn etholiad Mai 2021.*",
    "actions.yes.second": "Does dim rhaid dod a ddogfennau adnabod i'r bleidlais",
    "actions.yes.third": "Bydd dim angen ateb cwestiynnau i’w wneud â mewnfudo neu budd-daliadau",
    "actions.yes.fourth": "Yng Nghymru mae pobl dros yr oedran o un ar bymtheg medru pleidleisio yn yr etholiad ar 6ed o Fai. ",
    "actions.yes.asterisk.eu": "* Yn yr Alban ond pobl sydd efo statws  sefydlog neu wedi'i setlo ymlaen llaw gall bleidleisio.",
    "signup.title.h1": "Mae democratiaeth yn dechrau ar ddiwrnod yr etholiad.",
    "signup.title.h2": "Ond nid yw'n stopio yno.",
    "signup.subtitle": "Ymuno gyda eich cymdogion, cydweithwyr a ffrindiau i ymgyrchu i gweld newid cymdeithasol.",
    "signup.name": "Enw",
    "signup.email": "E-Bost",
    "signup.phone": "Rhif (dewisol)",
    "signup.prompt": "Byddwn yn atgoffa ti pryd a ble i bleidleisio ar ddiwrnod yr pleidlais",
    "signup.disclaimer": "Cofrestrwch i gysylltu â Citizens UK.",
    "signup.submit": "Cofrestrwch",
    "footer.paragraph": "Rydym yn gartref i drefnu cymunedol yn y DU. Mae ein haelodaeth amrywiol o dros 400 o sefydliadau dinesig yn cynnwys ysgolion, prifysgolion, eglwysi, mosgiau, synagogau, grwpiau rhieni, arferion iechyd, elusennau ac undebau llafur. Rydym yn annibynnol ar y Llywodraeth ac yn cael ein hariannu gan ein haelodaeth a'n prosiectau."
  }