{
  "main.can-i-vote": "Can I vote?",
  "main.choose-country": "Choose your country",
  "main.not-just-british-citizens": "It's not just British citizens who can vote in UK elections.",
  "share.share": "Share",
  "share.whatsapp": "WhatsApp",
  "share.facebook": "Facebook",
  "share.twitter": "Twitter",
  "socials.yes.image-alt":"Yes! Citizens of",
  "socials.yes.image-alt-cont":"can vote on Thursday December 12th. Register to vote. Deadline to register: 26th November.",
  "socials.no.image-alt": "Can I Vote? It's not just British Citizens who can vote in UK Elections. Register to vote. Deadline to register: 26th November.",
  "form.submit": "Can I vote?",
  "result.yes": "Yes!",
  "result.no": "No",
  "result.citizens-of": "Citizens of",
  "result.result-yes": "can vote on Thursday December 12th",
  "result.result-no": "can't vote on Thursday December 12th",
  "result.no-subtitle": "But that doesn’t mean you can’t participate in democracy.",
  "result.eu-subtitle": "But you can vote in local, European and some regional elections.",
  "result.register": "Register to vote",
  "actions.no.first": "You can still participate in your community, take action on issues with your neighbours and make your voice heard.",
  "actions.no.second": "You can still contact elected representatives and ask for help.",
  "actions.no.third": "You can join with millions of people around the country who take action on social justice issues together.",
  "actions.yes.first": "Commonwealth nationals with leave to enter or leave to remain in the UK are eligible to vote in all UK elections.",
  "actions.yes.first-alternate":"Citizens of Ireland and qualifying Commonwealth countries can also vote in the upcoming General Election, provided they are resident at an address in the UK.",
  "actions.yes.second": "You don’t have to bring any ID documents with you to the polls.",
  "actions.yes.third": "You won’t be asked any immigration or benefits related questions at any polling stations.",
  "signup.title.h1": "Democracy begins on polling day.",
  "signup.title.h2": "But it doesn't stop there.",
  "signup.subtitle": "Join with neighbours, friends and colleagues to campaign for social justice and the common good.",
  "signup.name": "Name",
  "signup.email": "Email",
  "signup.phone": "Number (optional)",
  "signup.disclaimer": "Sign up to be contacted by Citizens UK using the details you provide above",
  "signup.submit": "Sign up",
  "footer.paragraph": "We are the home of community organising in the UK. Our diverse membership of over 400 civic organisations includes schools, universities, churches, mosques, synagogues, parents’ groups, health practices, charities and trade unions. We’re independent from Government and funded by our membership and our projects."
}
