{
    "main.can-i-vote": "¿Puedo votar?",
    "main.choose-country": "Elija su país",
    "main.not-just-british-citizens": "No tiene que ser un ciudadano/a británico/a para votar en las elecciones de Reino Unido",
    "share.share": "Compartir",
    "share.whatsapp": "WhatsApp",
    "share.facebook": "Facebook",
    "share.twitter": "Twitter",
    "form.submit": "¿Puedo votar?",
    "result.yes": "Sí",
    "result.no": "No",
    "result.result-yes": "Los/as ciudadanos de X pueden votar el martes, 6 de mayo.",
    "result.result-no": "Los/as ciudadanos de X no pueden votar el martes, 6 de mayo.",
    "result.no-subtitle": "Pero eso no significa que no puedan participar en procesos democráticos.",
    "result.register": "Registrarse para votar ",
    "actions.no.first": "Puede  colaborar con su comunidad, tomar acción con sus vecinos/as y hacer que se escuche su voz.",
    "actions.no.second": "Puede contactar a los/as representantes electos y pedir ayuda.",
    "actions.no.third": "Puede unirse a millones de personas en todo el país que trabajan/actúan juntos/as a favor de la justicia social.",
    "actions.yes.first.uk": "Los/as ciudadanos/as del Reino Unido pueden votar en las elecciones de mayo de 2021",
    "actions.yes.first.commonwealth": "Los/as ciudadanos/as de la Commonwealth con permiso para entrar o permanecer en el Reino Unido son elegibles para votar en todas las elecciones.",
    "actions.yes.first.eu": "Los/as ciudadanos/as de la Unión Europea pueden votar en las elecciones de mayo de 2021 *",
    "actions.yes.second": "No es necesario llevar ningún documento de identidad a las urnas.",
    "actions.yes.third": "No se le preguntará nada relacionado con la inmigración o beneficios en ningún centro de votación.",
    "actions.yes.fourth": "En Gales, los/as ciudadanos/as de 16 años o más pueden votar en las elecciones del 6 de mayo.",
    "actions.yes.asterisk.eu": "* En las elecciones escocesas solo pueden votar los/as ciudadanos/as de la Unión Europea con estatus de asentado o preestablecido.",
    "signup.title.h1": "La democracia comienza el día de las elecciones.",
    "signup.title.h2": "Pero no se termina allí.",
    "signup.subtitle": "Reúnase con vecinos/as, amigos/as y colegas para hacer campaña por la justicia social y el bien común.",
    "signup.name": "Nombre",
    "signup.email": "Email",
    "signup.phone": "Teléfono (opcional)",
    "signup.prompt": "Le recordaremos cuándo y dónde votar por correo postal o el día de las elecciones.",
    "signup.disclaimer": "Regístrese para ser contactado por Citizens UK.",
    "signup.submit": "Sign up",
    "footer.paragraph": "Somos el corazón (el centro) de la organización comunitaria en el Reino Unido. Nuestra membresía diversa de más de 400 organizaciones cívicas incluye escuelas, universidades, iglesias, mezquitas, sinagogas, grupos de madres/padres, prácticas de salud, organizaciones benéficas y sindicatos. Somos independientes del gobierno y financiados por nuestros miembros y proyectos"
  }