{
    "main.can-i-vote": "Puis-je voter?",
    "main.choose-country": "Choisissez votre pays",
    "main.not-just-british-citizens": "Il n’est pas obligatoire d’être un citoyen britannique pour avoir le droit au vote dans l’élection britannique.",
    "share.share": "Share",
    "share.whatsapp": "WhatsApp",
    "share.facebook": "Facebook",
    "share.twitter": "Twitter",
    "form.submit": "Puis-je voter?",
    "result.yes": "Oui!",
    "result.no": "Non",
    "result.result-yes": "Les citoyens de X peuvent voter le jeudi 6 mai.",
    "result.result-no": "Les citoyens de X n’ont pas le droit de vote pendant les élections britanniques.",
    "result.no-subtitle": "Mais cela ne veut pas dire que vous ne pouvez pas participer à la démocratie.",
    "result.register": "S’inscrire pour voter",
    "actions.no.first": "Vous pouvez toujours participer dans la vie de votre communauté, passez à l'action concernant les questions de voisinage, et faites-vous entendre.",
    "actions.no.second": "Vous pouvez toujours contacter vos élus et demander de l’assistance.",
    "actions.no.third": "Vous pouvez vous joindre à des millions de personnes de partout dans le pays, qui passent à l'action ensemble, pour intervenir dans des questions de justice sociale.",

    "actions.yes.first.uk":"Les citoyens britanniques ont le droit au vote dans les élections de 2021",
    "actions.yes.first.commonwealth": "Les citoyens du Commonwealth ayant le droit d’entrer ou le droit de rester au Royaume Uni, ont le droit de vote pour toute élection.",
    "actions.yes.first.eu": "Les citoyens de l’Union Européenne ont le droit au voter pendant les élections de mai 2021*",
    "actions.yes.second": "Il n’est pas obligatoire d'être en possession des papiers d'identité au moment de voter.",
    "actions.yes.third": "On ne vous posera pas de questions concernant l’immigration ou les allocations d’Etat au moment de voter.",
    "actions.yes.fourth": "Au Pays de Galles, les personnes de 16 ans ou plus ont le droit de vote dans les élections du 6 mai.",
    "actions.yes.asterisk.eu": "*Pendant les élections en Écosse seulement les citoyens avec (permis de résidence ou permis de résidence en cours) ont le droit au vote.",
    "signup.title.h1": "La démocratie commence le jour de l'élection.",
    "signup.title.h2": "Mais il ne s'arrête pas là.",
    "signup.subtitle": "Réunissez-vous avec des voisins, des amis et des collègues pour faire campagne pour la justice sociale et le bien commun.",
    "signup.name": "Nom",
    "signup.email": "Email",
    "signup.phone": "Numero (optionel)",
    "signup.prompt": "On vous rappellera ou et quand il faut voter, par poste ou le jour du vote.",
    "signup.disclaimer": "Inscrivez-vous pour être contacté par Citizens UK.",
    "signup.submit": "Inscrivez-vous",
    "footer.paragraph": "Nous sommes le foyer de l’organisation communautaire au Royaume Uni. Nous avons des adhérents provenant de plus de 400 organismes civiques diverses, y compris des lycées, universités, églises, mosquées, synagogues, groupes de parents, cabinets médicaux, associations caritatives et syndicats. Nous sommes indépendants du gouvernement et financés par nos adhérents et nos projets."
  }
  