{
  "main.can-i-vote": "क्या मैं मतदान कर सकता हूं?",
  "main.choose-country": "अपना देश चुनें",
  "main.not-just-british-citizens": "यह सिर्फ ब्रिटिश नागरिकों जो ब्रिटेन के चुनावों में मतदान कर सकते है नहीं है.",
  "share.share": "साझा",
  "share.whatsapp": "Whatsapp",
  "share.facebook": "Facebook",
  "share.twitter": "Twitter",
  "socials.yes.image-alt": "हाँ! के नागरिक",
  "socials.yes.image-alt-cont": "गुरुवार 12 दिसंबर को मतदान कर सकते हैं। मतदान के लिए पंजीकरण कराएं। पंजीकरण की समय सीमा: 26 नवंबर।",
  "socials.no.image-alt": "क्या मैं वोट दे सकता हूं? यह सिर्फ ब्रिटिश नागरिकों जो ब्रिटेन के चुनावों में मतदान कर सकते है नहीं है । मतदान के लिए पंजीकरण कराएं। पंजीकरण की समय सीमा: 26 नवंबर.",
  "form.submit": "क्या मैं मतदान कर सकता हूं?",
  "result.yes": "हाँ!",
  "result.no": "नहीं",
  "result.citizens-of": "के नागरिक",
  "result.result": "गुरुवार 12 दिसंबर को मतदान नहीं कर सकते",
  "result.no-subtitle": "लेकिन इसका मतलब यह नहीं है कि आप लोकतंत्र में भाग नहीं ले सकते.",
  "result.eu-subtitle": "लेकिन आप स्थानीय, यूरोपीय और कुछ क्षेत्रीय चुनावों में मतदान कर सकते हैं.",
  "result.register": "मतदान के लिए रजिस्टर करें",
  "actions.no.first": "आप अभी भी अपने समुदाय में भाग ले सकते हैं, अपने पड़ोसियों के साथ मुद्दों पर कार्रवाई कर सकते हैं और अपनी आवाज सुन सकते हैं।",
  "actions.no.second": "आप अभी भी निर्वाचित अभ्यावेदनों से संपर्क कर सकते हैं और मदद मांग सकते हैं.",
  "actions.no.third": "आप देश भर के लाखों लोगों के साथ जुड़ सकते हैं जो सामाजिक न्याय के मुद्दों पर एक साथ कार्रवाई करते हैं.",
  "actions.yes.first": "ब्रिटेन में प्रवेश करने या छोड़ने के लिए छुट्टी के साथ राष्ट्रमंडल राष्ट्र ब्रिटेन के सभी चुनावों में मतदान करने में सक्षम हैं.",
  "actions.yes.first-alternate": "आयरलैंड और क्वालीफाइंग राष्ट्रमंडल देशों के नागरिक भी आगामी आम चुनाव में मतदान कर सकते हैं, बशर्ते वे ब्रिटेन में एक पते पर निवासी हों ।",
  "actions.yes.second": "आपको चुनाव में अपने साथ कोई आईडी दस्तावेज लाने की ज़रूरत नहीं है।",
  "actions.yes.third": "आप किसी भी मतदान केंद्रों पर किसी भी आव्रजन या लाभ से संबंधित सवाल नहीं पूछा जाएगा.",
  "signup.title.h1": "मतदान के दिन लोकतंत्र शुरू होता है।",
  "signup.title.h2": "लेकिन यह वहां बंद नहीं करता है ।",
  "signup.subtitle": "सामाजिक न्याय और आम भलाई के लिए अभियान के लिए पड़ोसियों, दोस्तों और सहयोगियों के साथ जुड़ें.",
  "signup.name": "नाम",
  "signup.email": "ईमेल",
  "signup.phone": "संख्या (वैकल्पिक)",
  "signup.disclaimer": "साइन अप करने के लिए नागरिकों ब्रिटेन द्वारा संपर्क करने के लिए विवरण आप प्रदान का उपयोग कर",
  "signup.submit": "नाम लिखो",
  "footer.paragraph": "हम ब्रिटेन में समुदाय के आयोजन के घर हैं । 400 से अधिक नागरिक संगठनों की हमारी विविध सदस्यता में स्कूल, विश्वविद्यालय, चर्चईएस, मस्जिद, सभाओं, माता-पिता के समूह, स्वास्थ्य प्रथाओं, दान और ट्रेड यूनियन शामिल हैं। हम सरकार से स्वतंत्र है और हमारी सदस्यता और हमारी परियोजनाओं द्वारा वित्त पोषित कर रहे है."
}
