{
    "main.can-i-vote": "क्या मैं वोट दे सकता हूं?",
    "main.choose-country": "आपना देश चुनें",
    "main.not-just-british-citizens": "ब्रिटेन का चुनाव में वोट देने के लिए आपको ब्रिटिश नागरिक होना अनिवार्य नहीं है",
    "share.share": "साझा",
    "share.whatsapp": "WhatsApp",
    "share.facebook": "Facebook",
    "share.twitter": "Twitter",
    "form.submit": "Submit",
    "result.yes": "हाँ!",
    "result.no": "नहीं",
    "result.result-yes": "X के नागरिकों गुरुवार, ६ मई को वोटदान कर सकते हैं",
    "result.result-no": "X के नागरिकों ब्रिटेन का चुनाव में वोट नहीं दे सकते",
    "result.no-subtitle": "किन्तु इसका मतलब यह नहीं कि आप लोकतंत्र में भाग नहीं ले सकते",
    "result.register": "वोट देने के लिए रजिस्टर करें",
    "actions.no.first": "आप फिर भी आपने कम्युनिटी के लिए काम कर सकते हैं, अपने पड़ोसियों के साथ एकत्रित होकर भिन्न भिन्न मुद्दों पर अपनी आवाज उठाएं",
    "actions.no.second": "किसी प्रकार सहायता के लिए निर्वाचित प्रतिनिधियों के साथ आप बेझिझक संपर्क कर सकते हैं",
    "actions.no.third": "आपके तरह देश के लाखों लोगों के साथ जुड़े और एकत्रित होकर समाज के भिन्न भिन्न मुद्दों पर सिद्धांत लें और सक्रिय रूप से कार्य करें",
    "actions.yes.first.uk": "ब्रिटिश नागरिकों मई, २०२१ का चुनाव में वोटदान कर सकते हैं",
    "actions.yes.first.commonwealth": "कॉमनवेल्थ देशों के नागरिकों जिनके पास ब्रिटेन में 'लिइभ टु एन्टार' अथवा 'लिइभ टु रिमैन' स्टेटस हैं, यह सभी चुनाव में वोट देने के लिए सक्षम हैं",
    "actions.yes.first.eu": "यूरोपीय यूनियन के नागरिकों मई २०२१ का चुनाव में वोट दे सकते हैं",
    "actions.yes.second": "मतदान केन्द्र में आपको किसी प्रकार परिचय पत्र अथवा अन्य दस्तावेज लाने की जरूरत नहीं है",
    "actions.yes.third": "मतदान केंद्र में आपसे इमिग्रेशन संबंधित कोई सवाल नहीं पूछा जाएगा",
    "actions.yes.fourth": "वेल्स में १६ और उससे अधिक उम्र वाले लोगों ६ मई को चुनाव में वोट दे सकते हैं",
    "actions.yes.asterisk.eu": "स्कॉटिश चुनाव में केवल 'सेटल्ड' या 'प्रि-सेटल्ड' इ.इउ नागरिकों वोट दे सकेंगे",
    "signup.title.h1": "मतदान के दिन से ही लोकतंत्र का सूचना होता है",
    "signup.title.h2": "किंतु वहां इसका अंत नहीं होता",
    "signup.subtitle": "अपने पड़ोसियों, दोस्तों और सहकर्मियों के साथ एकत्रित होकर सामाजिक न्याय एवं सार्वजनिक कल्याण के लिए आवाज उठाएं",
    "signup.name": "नाम",
    "signup.email": "ईमेल",
    "signup.phone": "मोबाइल नंबर (ऐच्छिक)",
    "signup.prompt": "हम आपके सुविधा के लिए सही समय पर याद दिलाएंगे कब कहां मतदान करना है",
    "signup.disclaimer": "सिटिजन इउके के साथ सम्पर्क जारी राखने के लिए साइन अप करें",
    "signup.submit": "नाम लिखो",
    "footer.paragraph": "हम ब्रिटेन केन्द्रित संगठन है। हमारे सदस्यता ४०० से भी अधिक सिभिक प्रतिष्ठानों जैसे कि विद्यालय, विश्वविद्यालय, चर्च, मस्जिद, आराधनालय, माता पिता के संगठन, स्वास्थ्य सेवा गृह, च्यारिटि एवं ट्रेड यूनियन पर विस्तृत है।. हम कोइ सरकारी या सरकारी अनुदान प्राप्त संस्था नहीं है, हम स्वतंत्र रूप से कार्य करते हैं और हमारे कार्यक्रम एवं सदस्यों के द्वारा हम पोषित हैं। "
  }