{
    "main.can-i-vote": "Posso votare?",
    "main.choose-country": "Scegli il tuo paese",
    "main.not-just-british-citizens": "Non devi essere un Cittadino Britannico per votare alle elezioni del Regno Unito",
    "share.share": "Condividi",
    "share.whatsapp": "WhatsApp",
    "share.facebook": "Facebook",
    "share.twitter": "Twitter",
    "form.submit": "Submit",
    "result.yes": "Sí!",
    "result.no": "No",
    "result.result-yes": "I cittadini X possono votare giovedi 6 maggio",
    "result.result-no": "I cittadini X non possono votare nelle elezioni del Regno Unito.",
    "result.no-subtitle": "Ma questo non significa che non puoi partecipare alla democrazia",
    "result.register": "Registrati per votare",
    "actions.no.first": "Puoi sempre partecipare nella tua communità, agire ai problemi con i tuoi vicini e fare sentire la tua voce",
    "actions.no.second": "Puoi comunque contattare rappresentanti eletti e chiedere per aiuto",
    "actions.no.third": "Puoi unirti alle milioni di persone in tutto il paese, che prendono azione sulle questioni di giustizia sociale insieme",
    "actions.yes.first.uk": "Cittadini del Regno Unito possono votare alle elezioni di Maggio 2021",
    "actions.yes.first.commonwealth": "I cittadini del Commonwealth possono votare alle elezioni di Maggio 2021",
    "actions.yes.first.eu": "I cittadini del Unione Europea possono votare alle elezioni di Maggio 2021",
    "actions.yes.second": "Non c’è bisogno di portare alcun documento d’identità ai sondaggi di voto",
    "actions.yes.third": "Non ti verranno poste alcune domande sull’immigrazione o sui benefici a nessun seggio elettorale",
    "actions.yes.fourth": "Nel Galles i ellettori/le elettrici oltre i 16 anni possono votare nelle elezioni del 6 Maggio",
    "actions.yes.asterisk.eu": "* Alle elezioni Scozzesi possono votare solo i cittadini dell’UE con status di residenza permanente o status prestabilito",
    "signup.title.h1": "La democrazia inizia nei giorni delle elezioni.",
    "signup.title.h2": "Ma non si ferma lì.",
    "signup.subtitle": "Unisciti a noi con vicini, amici e colleghi nella campagna per la giustizia sociale e il bene comune",
    "signup.name": "Nome",
    "signup.email": "Email",
    "signup.phone": "Numero (facoltativo)",
    "signup.prompt": "Vi ricorderemo quando e dove votare, o per posta o sul giorno delle elezioni. ",
    "signup.disclaimer": "Iscriviti per essere contattato da Citizens UK ",
    "signup.submit": "Iscriviti",
    "footer.paragraph": "Siamo la sede delle organizzazioni comunitarie nel Regno Unito. I nostri membri diversi di 400 organizzazioni sono composti di scuole, università, chiese, moschee, sinagoghe, gruppi di genitori, pratiche sanitarie, enti di beneficienza e sindacati.Siamo indipendenti dal governo e fondati dalla nostra associazione e da i nostri progetti."
  }