{
    "main.can-i-vote": "Czy mogę brać udział w głosowaniu? ",
    "main.choose-country": "Wybierz swój kraj ",
    "main.not-just-british-citizens": "Nie musisz być obywatelką/obywatelem Wielkiej Brytanii, żeby głosować w lokalnych wyborach w UK.",
    "share.share": "Udostępnij",
    "share.whatsapp": "WhatsApp",
    "share.facebook": "Facebook",
    "share.twitter": "Twitter",
    "form.submit": "Submit",
    "result.yes": "Tak!",
    "result.no": "Nie",
    "result.result-yes": "Obywatele miasta X mogą głosować w czwartek 6 maja.",
    "result.result-no": "Obywatele X nie mogą głosować w wyborach w Wielkiej Brytanii.",
    "result.no-subtitle": "But that doesn’t mean you can’t participate in democracy.",
    "result.register": "Zarejestruj się, aby zagłosować",
    "actions.no.first": "Nadal możesz uczestniczyć w życiu swojej lokalnej społeczności, podejmować wspólne sąsiedzkie działania oraz sprawiać, by Twój głos był słyszalny.",
    "actions.no.second": "Nadal możesz skontaktować się z wybranymi przedstawicielami i prosić ich o pomoc w ważnych dla Ciebie kwestiach.",
    "actions.no.third": "Możesz przyłączyć się do milionów ludzi w całym kraju, którzy     podejmują wspólne działania na rzecz sprawiedliwości społecznej.",
    "actions.yes.first.uk": "Obywatele Wielkiej Brytanii są uprawnieni do głosowania w wyborach w maju 2021 roku.",
    "actions.yes.first.commonwealth": "Obywatele Wspólnoty Narodów z pozwoleniem na wjazd lub pobyt w Wielkiej Brytanii są uprawnieni do głosowania we wszystkich wyborach.",
    "actions.yes.first.eu": "Obywatele UE są uprawnieni do głosowania w majowych lokalnych wyborach w UK 2021 roku*.",
    "actions.yes.second": "Nie musisz zabierać ze sobą do lokalu wyborczego żadnych dokumentów tożsamości",
    "actions.yes.third": "W lokalach wyborczych nie będą Ci zadawane żadne pytania związane z imigracją lub pobieranymi przez Ciebie zasiłkami.",
    "actions.yes.fourth": "W Walii wyborcy powyżej 16 roku życia mogą głosować w wyborach 6 maja.",
    "actions.yes.asterisk.eu": "* W wyborach w Szkocji mogą głosować tylko obywatele UE posiadający status osoby osiedlonej lub wstępnie osiedlonej.",
    "signup.title.h1": "Demokracja zaczyna się w dniu wyborów.",
    "signup.title.h2": "Jednak na tym dniu się nie kończy.",
    "signup.subtitle": "Działaj z sąsiadkami i sąsiadami, przyjaciółkami i przyjaciółmi, koleżankami i kolegami, aby wspólnie prowadzić kampanię na rzecz sprawiedliwości społecznej i wspólnego dobra.",
    "signup.name": "Nazwisko",
    "signup.email": "Email",
    "signup.phone": "Numer (opcjonalnie)",
    "signup.prompt": "Przypomnimy Ci kiedy i gdzie należy głosować pocztą lub w dniu wyborów.",
    "signup.disclaimer": "Zarejestruj się, aby otrzymywać informacje od Citizens UK.",
    "signup.submit": "Saxiixdo",
    "footer.paragraph": "Organizujemy społeczności lokalne w Wielkiej Brytanii. Zrzeszamy różnorodnych członków: ponad 400 organizacji obywatelskich, w tym szkoły, uniwersytety, kościoły, meczety, synagogi, grupy rodziców, ośrodki zdrowia, organizacje charytatywne i związki zawodowe. Jesteśmy niezależni od rządu, finansowani przez naszych członków, utrzymujemy się także z realizowanych projektów."
  }