{
    "main.can-i-vote": "Miyaan Codayn Karaa?",
    "main.choose-country": "Wadankaaga Dooro",
    "main.not-just-british-citizens": "Maa aha inaad noqotid muwaadin British ah si aad uuga codayso UK",
    "share.share": "Share",
    "share.whatsapp": "WhatsApp",
    "share.facebook": "Facebook",
    "share.twitter": "Twitter",
    "form.submit": "Submit",
    "result.yes": "Haa!",
    "result.no": "Maya",
    "result.result-yes": "Muwadaniinta X waxay codayn karaan maalinta Khamiista 6da May",
    "result.result-no": "Muwadaniinta X ma codayn karaan maalinta doorashada UK",
    "result.no-subtitle": "Laakiin taasi micnaheedu ma aha inaadan kaqayb kareen dimuqraadiyadda.",
    "result.register": "Is diiwaan gali si aad u codayso",
    "actions.no.first": "Weli waad ka qayb qaadan kartaa bulshadaada. Waxaad tallaabo ka qaadi kartaa arrimaha ku saabsan deriskaaga oo codkaaga ha la maqlo",
    "actions.no.second": "Weli waad la xiriiri kartaa wakiillada la soo doortay oo aad weydiisan kartaa caawimaad",
    "actions.no.third": "Waad ku biiri kartaa 1million qof ah oo dalka ku nool oo si wada jir ah wax uga qabta arrimaha caddaaladda bulshada",
    "actions.yes.first.uk": "Muwadaniinta UK waxa la ogol yahay in ay codeeyaan doorashada May 2021 ",
    "actions.yes.first.commonwealth": "Dadka Barwaaqo sooranka u dhashay ee haysta ogalaansho joogitaanka UK way codayn karaan doorashooyinka oo dhan",
    "actions.yes.first.eu": "Muwadiniinta EU way codayn karaan doorashada 2021*",
    "actions.yes.second": "Ma aha in aad u soo qaado waraaqaha aqoonsiga si aad u codeeynta",
    "actions.yes.third": "Lagugu waydiin maayo goobta codaynta su’aalo la xidhiidha waraaqaha socdaalka ama mucaanida lagu siiyo",
    "actions.yes.fourth": "Wales cod bixiyayaasha 16 jir iyo ka wayn way codayn karaan doorashada 6da May",
    "actions.yes.asterisk.eu": "*Doorashada Scotland muwaadiniinta EU da deganaansho ama hore u deganaa ayaa codayn kara",
    "signup.title.h1": "Dimuqraadiyadu waxay bilaabmaysaa maalinta codbixinta.",
    "signup.title.h2": "Laakiin intaas kuma joogsato.",
    "signup.subtitle": "Ka qayb qaado deriska, asxaabta iyo asxaabta shaqooyinka, si aad ugu ololeyso caddaaladda bulshada iyo danta lagu faa’iidaysto.",
    "signup.name": "Magaacaga",
    "signup.email": "Emailkaga",
    "signup.phone": "Numberkaga",
    "signup.prompt": "Weynu ku xusuusin goorta iyo meesha laga codeynayo, boostada ama maalinta codbixinta.",
    "signup.disclaimer": "Saxeex sidu Citizens UK kula soo xiriiri karto. ",
    "signup.submit": "Saxiixdo",
    "footer.paragraph": "Waxaynu nahay guriga jaaliyadaha abaabulka ee UK. Xubinteena kaladuwan waxu ka badanyahay 400 ururada madaniga ah waxaa ka mid ah iskuulada, jaamacadaha, kaniisadaha, masaajidada, sunagogyada, kooxaha waalidiinta, dhaqamada caafimaadka, samafalka iyo ururada shaqaalaha. Weynu ka madax-bannaannahay Dowladda oo waxaa na maal-galiyay xubinnimadayada iyo mashaariicdeenna."
  }